<?php
$config = [
   "Company_name"=>"شركة البرق",
   "Company_phone"=>"0782222222",
   "wellcome_message"=>"
    <ul>
      <li>الى كافة عملاء شركة البرق للتوصيل السريع الكرام.</li>
      <li>السلام عليكم..</li>
      <li>نعتذر عن استلام الطلبات التي تحتوي على حبوب(علاجيه،تسمين،تنحيف) المرسله الى محافظتي دهوك وسليمانيه فقط..</li>
      <li>ابتداءً من يوم الثلاثاء المصادف 2020/8/24 والى شعارٌ آخر..</li>
      <li>والطلب الذي يُرسل الى الشركه بالخطأ يُعامل معاملة الطلب الغير داخل حاسبه وبدون احراج لطفاً</li>
      <li>شاكرين تعاملكم معنا.</li>
      <li>ادارة البرق..</li>
    </ul>
   ",
   "Company_email"=>"nahar@nahar.com",
   "Company_logo"=>"img/logos/logo.png",
   "dev_b"=>5000,               //??? ??????? ?????
   "dev_o"=>10000                //??? ??????? ????? ?????????
]

?>
