<?php
$config = [
   "Company_name"=>"شركة البرق",
   "Company_phone"=>"0782222222",
   "wellcome_message"=>"
<ul>
  <li>الى كافة عملاء شركة البرق الكرام</li>
  <li>كل عام وانتم بخير اعاده الله عليكم بالصحه والسلامه</li>
  <li>نود أن نعلمكم انه سيكون استلام البريد يوم السبت المصادف 8/8/2020 شاكرين تعاملكم معنا . نسئل الله العزيز القدير أن يحفظ العراق وأهله</li>
  <li></li>
</ul>",
   "Company_email"=>"nahar@nahar.com",
   "Company_logo"=>"img/logos/logo.png",
   "dev_b"=>5000,               //??? ??????? ?????
   "dev_o"=>10000                //??? ??????? ????? ?????????
]

?>
