<?php
$config = [
   "Company_name"=>"شركة البرق",
   "Company_phone"=>"0782222222",
   "wellcome_message"=>"
<ul>
  <li>الى كافة عملاء شركة البرق للتوصيل السريع الكرام.</li>
  <li>السلام عليكم.</li>
  <li>سيكون يوم غداً الثلاثاء المصادف2020/7/28 اخر موعد لاستلام البريد</li>
  <li>شاكرين تعاملكم معنا..</li>
  <li>ادارة البرق..</li>
</ul>
    ",
   "Company_email"=>"nahar@nahar.com",
   "Company_logo"=>"img/logos/logo.png",
   "dev_b"=>5000,               //??? ??????? ?????
   "dev_o"=>10000                //??? ??????? ????? ?????????
]

?>
