<?php
$config = [
   "Company_name"=>"شركة البرق",
   "Company_phone"=>"0782222222",
   "wellcome_message"=>"
<ul>
  <li>الى كافة عملاء شركة البرق للتوصيل السريع الكرام.</li>
  <li>السلام عليكم...</li>
  <li>نعتذر عن استلام البريد للمحافظات (بصرة ,ناصرية ,ديوانية,كربلاء ، دهوك، واسط ،انبار،اربيل)</li>
  <li>وسيكون استلام باقي المحافظات لمدة ٦ايام في الاسبوع وابتداءً من تاريخ اليوم 2020/6/26 الشركه غير مسؤوله عن استلام اي بريد يخص المحافظات المذكورة أعلاه *تم اضافه محافظة النجف للمحافظات المشمولة باستلام البريد</li>
  <li>نسأل الله التوفيق</li>
  <li>شاكرين تعاملكم معنا..</li>
</ul>
    ",
   "Company_email"=>"nahar@nahar.com",
   "Company_logo"=>"img/logos/logo.png",
   "dev_b"=>5000,               //??? ??????? ?????
   "dev_o"=>10000                //??? ??????? ????? ?????????
]

?>
